/* zuul text */
"*** CORRUPT LICENSE ***" = "*** LICENCIA NO VÁLIDA ***";

/* trial days */
"%u trial days left" = "Quedan %u días de prueba";

/* zuul button */
"Add License" = "Añadir licencia";

/* zuul button format */
"Buy %@" = "Adquirir %@";

/* zuul button */
"Cancel" = "Cancelar";

/* zuul error */
"Cannot create the folder %@:\n%@\n\nPlease choose a different license type." = "No se puede crear la carpeta %1$@:\n%2$@\n\nSeleccione otro tipo de licencia.";

/* zuul error */
"Cannot load the licensing interface." = "No se puede cargar la ventana de la licencia.";

/* zuul unreadable file error format */
"Cannot read %@." = "No se puede leer %@.";

/* license type menu item */
"Computer" = "Ordenador";

/* zuul panel title */
"Confirm Delete" = "Confirmar eliminación";

/* zuul button */
"Delete" = "Eliminar";

/* panel format */
"Do you really want to delete the license file at %@" = "¿Seguro que desea eliminar el archivo de licencia de %@?";

/* zuul error title */
"Duplicate License" = "Duplicar licencia";

/* zuul panel title */
"Failed to Remove License" = "No se ha podido eliminar la licencia";

/* Trial message for more than one day remaining */
"In %d days, this trial of %@ will require a license." = "Dentro de %1$d días, esta versión de prueba de %2$@ requerirá una licencia.";

/* Trial message for one day remaining */
"In one day, this trial of %@ will require a license." = "Dentro de un día, esta versión de prueba de %@ requerirá una licencia.";

/* zuul status */
"Inactive" = "Inactiva";

/* zuul error title */
"Invalid License" = "Licencia no válida";

/* zuul title */
"Invalid Value" = "Valor no válido";

/* Format for title of licenses panel - parameter gets replaced by app name and version */
"Licenses for %@" = "Licencias para %@";

/* zuul button */
"Licenses..." = "Licencias…";

/* license type menu item */
"Network" = "Red";

/* zuul status */
"No License Available" = "No hay ninguna licencia disponible";

/* zuul unlicensed error message */
"No valid unused license found." = "No se ha encontrado ninguna licencia válida sin utilizar.";

/* license type menu item */
"Personal" = "Personal";

/* zuul status */
"Please append any extra information about your licensing woes (in English if possible)." = "Incluya cualquier información adicional sobre sus problemas con la licencia (si es posible, en inglés).";

/* zuul status */
"Querying network..." = "Buscando en la red…";

/* zuul button */
"Quit" = "Salir";

/* zuul status */
"Request Support" = "Solicitar asistencia";

/* zuul error title */
"Save License" = "Guardar licencia";

/* zuul status */
"Searching for licenses..." = "Buscando licencias…";

/* zuul status */
"Software Licensed" = "Software con licencia";

/* zuul button */
"Stop" = "Detener";

/* zuul message */
"The entered string is not of the correct format for this field." = "El texto introducido no tiene el formato adecuado para este campo.";

/* zuul error */
"The file %@ does not contain a valid license." = "El archivo %@ no contiene ninguna licencia válida.";

/* zuul error */
"There was an error saving the license to %@.  Please check that you have permission to write to this folder." = "Se ha producido un error al guardar la licencia en %@. Compruebe que tenga permisos de escritura en esta carpeta.";

/* zuul unlicensed error message */
"This application is not licensed." = "Esta aplicación no tiene licencia.";

/* zuul alert title format */
"This copy of %@ is not licensed." = "Esta copia de %@ no tiene licencia.";

/* Incorrectly formatted license string */
"This doesn't look like a valid license string.  It should be a sequence of letter groups separated by dashes (for example, \"XXXX-XXXX-XXXX-XXXX-XXXX-XXX\")." = "Este código no tiene el formato de una licencia válida. Debe ser una secuencia de grupos de letras separadas por guiones (por ejemplo, “XXXX-XXXX-XXXX-XXXX-XXXX-XXX”).";

/* Invalid license for this application */
"This is not a valid license for %s.  Please check that you have entered all of the values correctly and that this license is intended for %s." = "Este código no es una licencia válida para %1$s. Compruebe que ha introducido todos los valores correctamente y que esta licencia es la adecuada para %2$s.";

/* zuul error */
"This license duplicates one that is already registered." = "Esta licencia es un duplicado de otra que ya está registrada.";

/* zuul generic problem */
"Unable to license application %@:\n%@\n\nPlease report this problem to support@omnigroup.com.  You may continue to use the application." = "No se ha podido obtener la licencia para la aplicación %1$@:\n%2$@\n\nComunique el problema a support@omnigroup.com. De todos modos, puede seguir utilizando la aplicación.";

/* zuul error */
"Unable to remove the license.  Please check that you have sufficient permissions to perform this operation." = "No se ha podido eliminar la licencia. Compruebe que tenga los permisos necesarios para realizar esta operación.";

/* zuul button */
"Use Unlicensed" = "Usar sin licencia";

/* Wrong application for license */
"You are running %s but this is a license for %s." = "Está utilizando %1$s pero esta licencia es válida para %2$s.";

/* zuul error */
"You do not have permission to write to %@.  Please choose a different license type." = "No dispone de permisos de escritura en %@. Por favor, elija otro tipo de licencia.";

/* Button on time bomb expiration warning dialog. */
"Check for Updates..." = "Buscar actualizaciones…";

/* Button on expired time bomb dialog. */
"Check RSS Feed..." = "Comprobar canal RSS…";

/* Button on expired time bomb dialog. */
"Check Web Site..." = "Comprobar sitio web…";

/* Message for time bomb expiration warning. */
"On %@, %@ %@ will stop functioning. Please update to a newer version by then to ensure that you have the latest fixes and improvements.\n\nThanks for helping us test our software!\n" = "El %1$@ %2$@ %3$@ dejará de funcionar. Actualice el software a una versión más reciente para asegurarse de que utiliza la versión más actualizada.\n\nGracias por ayudarnos a probar nuestro software.\n";

/* Message for expired time bomb. */
"Please download a newer version from our web site or RSS appcast feed, to ensure that you have the latest fixes and improvements.\n\nThanks for helping us test our software!\n" = "Descargue una versión más reciente de nuestro sitio web o del canal appcast RSS para asegurarse de que utiliza la versión más actualizada.\n\nGracias por ayudarnos a probar nuestro software.\n";

/* Button on expired time bomb dialog. */
"Quit" = "Salir";

/* Title for expired time bomb. */
"This pre-release version of %@ has expired." = "Esta versión preliminar de %@ ha caducado.";

/* Title for time bomb expiration warning. */
"This pre-release version of %@ will expire in %d day." = "Esta versión preliminar de %1$@ caducará dentro de %2$d día.";

/* Title for time bomb expiration warning. */
"This pre-release version of %@ will expire in %d days." = "Esta versión preliminar de %1$@ caducará dentro de %2$d días.";

/* Title for time bomb expiration warning. */
"This pre-release version of %@ will expire in less than a day." = "Esta versión preliminar de %@ caducará en menos de un día.";

/* Button on time bomb expiration warning dialog. */
"Update Later" = "Actualizar más tarde";